<TWB>
// 
/*
 * Licensed Materials - Property of IBM
 * 5725-I43 (C) Copyright IBM Corp. 2006, 2013. All Rights Reserved.
 * US Government Users Restricted Rights - Use, duplication or
 * disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
 */

//a
"Application Error" = "</TWB>Erro de Aplicativo<TWB>";
"appInternalError" = "</TWB>O aplicativo encontrou um erro interno. Desinstale o aplicativo e, em seguida, reinstale-o.<TWB>";
"appNeedsSpace" = "</TWB>O aplicativo precisa de %.2f MB para inicializar, mas apenas %.2f MB estão disponíveis. Libere um pouco de espaço e tente novamente.<TWB>";
"appZipDownloadFailedServerNotResponding" = "</TWB>O download do archive do aplicativo falhou. O servidor não está respondendo.<TWB>";
"applicationDisabled" = "</TWB>Aplicativo Desativado<TWB>";
"appWeResourcesNotAccessible" = "</TWB>Os recursos da web do aplicativo não puderam ser acessados.<TWB>";

//c
"cancel" = "</TWB>Cancelar<TWB>";
"close" = "</TWB>Fechar<TWB>";

//d
"downloading" = "</TWB>Fazendo download...<TWB>";

//e
"error" = "</TWB>Erro<TWB>";
"errorProcessingRequestFromApp" = "</TWB>Um erro foi encontrado ao processar a solicitação do aplicativo.<TWB>";
"errorProcessingZip" = "</TWB>Ocorreu um erro ao extrair o archive.  Consulte mensagens anteriores para a causa da falha.<TWB>";
"exit" = "</TWB>Sair<TWB>";

//g
"getNewVersion" = "</TWB>Obter Nova Versão<TWB>";

//o
"ok" = "</TWB>OK<TWB>";

//s
"serviceNotification" = "</TWB>Notificação de Serviço<TWB>";

//u
"update" = "</TWB>Atualizar<TWB>";
"upgrade" = "</TWB>Fazer Upgrade<TWB>";
</TWB>
